{

  "Jobs" : {
    "jobs" : [ {
      "applyBefore" : "08-12-15",
      "careerLevel" : "+1 year experience",
      "category" : "web development",
      "city" : "20000",
      "company" : "press cable",
      "country" : "content/img/jobs/flag/pk.jpg",
      "jobTitle" : "AngularJS developer",
      "jobType" : "remote",
      "jobimgLink" : "content/img/jobs/angularjs.png",
      "location" : "Saddar, rizwan Arcade ",
      "salary" : "15k+",
      "skills" : "angularjs, nodejs"
    }, {
      "applyBefore" : "08-12-15",
      "careerLevel" : "+1 year experience",
      "category" : "web development",
      "city" : "20000",
      "company" : "Atrix digital",
      "country" : "content/img/flag/nodejs.png",
      "jobTitle" : "Nodejs Developer",
      "jobType" : "remote",
      "jobimgLink" : "content/img/jobs/angularjs.png",
      "location" : "Saddar, rizwan Arcade ",
      "salary" : "15k+",
      "skills" : "nodejs"
    } ]
  },

  
  "courses": [
    {
  "title": "AngularJS developer",
    "content": "20000",
   "footer": "Saddar, rizwan Arcade ",
    "imglink": "20000",
     "button": "content/img/jobs/angularjs.png",
      "price": "8000 PKR"
    }
  ],

  "records" : {
    "0" : {
      "category" : "business Product",
      "description" : "Invotim is a web-based project and client management system implemented using CodeIgniter framework. It uses JQuery and MYSQL database.The system will give you the opportunity to calculate the time spent on a particular project and create custom invoices and send them to your clients directly,it will also help you in managing and tracking your income by the detailed reports it produces. ",
      "imglink" : "content /img/product-invotim-project-management-system.jpg",
      "name" : "Invotim Project Management System",
      "price" : "20000",
      "tags" : "business,project,management,startup",
      "type" : "Project management"
    },
    "1" : {
      "category" : "Industrial specific",
      "description" : "Soulmate is an online wedding portal for finding your perfect match. Built on PHP with the powerful framework Laravel. This is a user friendly and responsive portal which gives a complete treat for all the match seekers.This online script provides assistance for you to find a perfect match, this wedding portal will filter out your soulmate from the thousands of other matches. You can find all information about your perfect partner, even the minute details such as their religion, caste, star signs, moon signs, their interest’s hobbies and everything you should know about your perfect soulmate.The script consists of a powerful admin panel which makes the script unique and special ",
      "imglink" : "content/img/product-matrimonial-soulmate.jpg",
      "name" : "Soulmate – Matrimonial Portal",
      "price" : "30000",
      "tags" : "marriage,dating,matrimonial",
      "type" : " Matrimonial"
    },
    "2" : {
      "category" : "Business Product",
      "description" : "Advanced Email Scraper (AES) – SAAS is most powerful web based tool to extract emails by various techniques like website crawl, URL crawl, search in Google/Bing, search in txt/json/xml/doc/docx/pdf file. This script can also check email validation (pattern, MX record) , search for whois data, filter your email list by removing duplicate emails, decode modified email string, check web page status .",
      "imglink" : "content/img/product-Advanced-Email-Scraper-SaaS-Pack.png",
      "name" : "Advance email scraper -SAAS",
      "price" : "30000",
      "tags" : "business, saas, email",
      "type" : "email management "
    },
    "3" : {
      "category" : "Industrial specific",
      "description" : "Gym management system is an easy-to-use gym and health club membership management system. It helps you keep records of your members and their memberships, and allows easy communication between you and your members. Gym Management system is also feature-packed, helping you in the management and growth of your club.",
      "imglink" : "content/img/product-gym-fitness-club-management-administration.jpg",
      "name" : "GYM / FITNESS CLUB MANAGEMENT AND ADMINISTRATION",
      "price" : "15000",
      "tags" : "health, saas, email",
      "type" : " Health/Beauty"
    },
    "4" : {
      "category" : "Business product",
      "description" : "zFiles v1.0.5 is Advanced PHP Multiple File Uploader allows your visitors and your users to upload multiple files at a time. Also can share Files with other users or create a public link for anyone. zFiles was created for everyone that must constantly send or receive files. Created with HMVC PHP(laravel) and the amazing Twitter Bootstrap, easy to modify and to understand",
      "imglink" : "content/img/product-zfiles-online-file-sharing-platform.jpg",
      "name" : "zFiles - Online file Sharing Platform",
      "price" : "24000",
      "tags" : "files, sharing, data sharing,file uploader",
      "type" : " Health/Beauty"
    },
    "-KHGRGkl3rrOzBHn8J0o" : {
      "category" : "Industrial specific",
      "description" : "FixBook it’s an innovative, simply and powerful management tool, designed and developed for you and with people who held the same job. It’s just your trusty employed.",
      "imglink" : "content/img/product-FixBook.jpg",
      "name" : "FixBook v2.2 – Repair Shop Management Tool",
      "price" : "120",
      "type" : "Shop Management"
    },
    "-KHHDWH1vV0cHLftyefc" : {
      "category" : "misc",
      "description" : "Sngine v2+ is a Social Network Platform is the best way to create your own social website or online community. Launch it in just 1 minute with ultimate features. Friends Users can add others as a freind. Follow/Unfollow Sngine also support following system like Twitter/Facebook. Real-Time Real-Time Newsfeed, Chat, & Notifications and Profile Updates. Share Users can share any public post on Sngine. Smart Publisher Publisher auto-scrap (Music, Videos, Links) YouTube, Vimeo, SoundCloud Users can share links from these media. Notifications Get notifications (red notification with counter) from other users when they: Like, Share, Comment, or @mention you. Sound Notifications for New Notifications & Messages…",
      "imglink" : "content/img/product-sngine.jpg",
      "name" : "Sngine- Ultimate Social Platform",
      "price" : "399",
      "type" : "social network"
    },
    "-KHHI14wnyI4Z8fn5FeB" : {
      "category" : "Industrial specific",
      "description" : "Book My Doc is online application software for booking a Doctor’s appointment over internet. This easy to use application software is built upon PHP with Slim Framework. This easy to use and efficient website helps you to schedule doctor appointments without breaking a sweat. It helps you to book an appointment without going to hospital…",
      "imglink" : "content/img/product-book-my-doctor.jpg",
      "name" : "Book my Doctor -Appointment System",
      "price" : "150",
      "tags" : "health, appointment, booking, ticket, management",
      "type" : "Health"
    },
    "-KHHKBjcixUMf-wCfzUf" : {
      "category" : "Industrial specific",
      "description" : "Paid and free course option. Paid membership. Paypal Integrated. 20+ currencies available. Multimedia with questions. Full branding control. Ban users. Rich text editor. Random questions. Instant result. Blog module. Noticeboard. FAQ management. Password recovery option. Working with your local timezone. SEO friendly url. Commercial/Non-commercial use.",
      "imglink" : "content/img/product-MinorSchool-Learning-Management-.jpg",
      "name" : "Minor School Management system",
      "price" : "250",
      "tags" : "online learning, school management, education, learning",
      "type" : "education"
    },
    "-KHHLtDzgsrh1W-YpKhL" : {
      "category" : "business products",
      "description" : "phpSFP – is a Platform where you can easily manage your scheduling for all your pages & groups in one place. It helps to send messages, ads, events, news and so on. It will be appreciated the ease of handles: set the post message, choose pages / groups for posting, set the start date and the time interval and your message will be displayed depending on schedule and on this way you will have more likes – clicks – friends. Your message will be posted according to the schedule, whether or not you are logged into your account. While you relax, your “partner” works for you. All is so easy…!",
      "imglink" : "content/img/product-phpsfp.jpg",
      "name" : "php-Schedule facebook posts",
      "price" : "600",
      "tags" : "facebook posting, bulk posting",
      "type" : "social network"
    },
    "-KHHMUYxlfq0YLVdvnC5" : {
      "category" : "Business Product",
      "description" : "Seo Analyzer v1.1 – Search Engine Optimization is Free website review and analysis tool for any web page. SEO Analyzer will give you a few of tips about what you need to do to fix the search engine optimization errors on your web site base on 30+ on-page seo factor.",
      "imglink" : "content/img/produt-seo-analyzer.jpg",
      "name" : "Seo Analyzer v1.1 – Search Engine Optimization",
      "price" : "16000",
      "tags" : "seo, analytics",
      "type" : "SEO"
    },
    "-KHHN1df1MDqnG5gEBxk" : {
      "category" : "Business product",
      "description" : "Invoice PRO v1.2 is the perfect software package to meet the billing, inventory and invoicing needs of your business, an easy way of creating and managing a simple, printable online invoices saving your prcious time. Invoice PRO is designed to be simple and easy to use, sending an invoice to a designed recipient has never been so fast and easy.",
      "imglink" : "content/img/product-invoice-pro.png",
      "name" : "Invoice-Pro",
      "price" : "100",
      "tags" : "finance, professional invoice manager pdf excel client management",
      "type" : "finance"
    },
    "-KHHOt_LFdqABeZdlral" : {
      "category" : "industrial specific",
      "description" : "The carpooling Script is a PHP based 100% source free, customizable software solution. Anybody who is willing to start a web portal for car pooling can buy this script and customize it according to their business requirement. Today, car pooling is one of the hottest online business. Do you want to start your own car pooling website? Developing your own car pooling website can become tedious for you. Work smarter by using this car pooling script which is the best time and money saving option.",
      "imglink" : "content/img/product-carpooling-ridesharing-script.jpg",
      "name" : "Carpooling/ Ride Sharing Script",
      "price" : "250",
      "tags" : "ride sharing, taxi, travel, uberClone",
      "type" : "travel"
    },
    "-KHHQPdh2CJtUdOnTtWt" : {
      "category" : "Business product",
      "description" : "SPRUCE SALES & CRM is a fully functional CRM & Sales System. Empower your sales department with a complete CRM & Sales solution that they can use to boost sales dramatically. SPRUCE SALES & CRM helps you record leads, opportunities, add new customers, register sales and create invoices. The whole sales process simplified in a simple modern light-weight system that will change how you do business. Most if not all systems out there are using the SAAS model or were built using a complicated script that will take you a while to understand, we built SPRUCE SALES & CRM using php codeigniter.",
      "imglink" : "content/img/product-Spruce-Sales-CRM.jpg",
      "name" : "Spruce Sales & CRM",
      "price" : "500",
      "tags" : "crm",
      "type" : "CRM"
    },
    "-KHHQQCnoWGGdVSeh7py" : {
      "category" : "industrial specific",
      "description" : "Karenderia Multiple Restaurant System is a restaurant food ordering and restaurant membership system. 2.6 (01 November 15) fixed not redirecting after mobile code verification page. fixed Order SMS, {customermobile} display as Merchant Number. fixed sms verification spam protection. fixed view restaurant by map. add more sms available tags. add smsGlobal gateway. add options to search by post code, by area/city and by address.",
      "imglink" : "content/img/product-Karenderia-Multiple-Restaurant-System-v2.6.jpg",
      "name" : "Karenderia Multiple Restaurant System v2.6",
      "type" : "restauranr"
    },
    "-KHHQqUPkqcM-mZ2228u" : {
      "category" : "Industrial specific",
      "description" : "This script comes with a powerful CMS; Supports multi-languages (Default languages: ENGLISH and ROMANIAN); Book tables online – interactive way to book a table; Make catering orders with foods managed from CMS; Interactive foods book; Events; Photo galleries; Contact page with Google Map Build-in – can be modified from Control Panel; Contact page with Contact form; 2 User roles (Administrator / Client); Access the control panel via Login/Register features; Reports – (for admins and managers only);",
      "imglink" : "content/img/product-phpRestaurant.png",
      "name" : "phpRestaurant",
      "price" : "300",
      "tags" : "restuarant, learn",
      "type" : "Restaurant"
    },
    "-KHHQqo9qn78Bu_9KqiQ" : {
      "category" : "Misc",
      "description" : "WhizClassified : Complete and easily manageable Classifieds CMS. Choose between Layer Slider, Parallex Slider and Google Maps for the homepage. Layer Slide included with source. Ajax Loading and searching on each pages, it reduces the loading time. Highly customizable script. Classified CMS for any C2C e-commerce solution. Create custom categories to suit your business need (yes, as many as you like!). Create categories and subcategories from the admin panel with lots of preloaded categories and subcategories. Locate your ads in google map. Choose among 3 types of views (Grid, List and Map). Sort ads for better viewing purpose. View and manage all your users with their listed ads. Advanced search option: tune your search with every possible option. Use filters on homepage to find ads in preferred condition…",
      "imglink" : "content/img/product=whizclassified.jpg",
      "name" : "WhizClassified",
      "price" : "500",
      "tags" : "olx, ad posting,",
      "type" : "Marketing"
    },
    "-KHLNthwGpAGW_2ViM2o" : {
      "category" : "Industrial specific",
      "description" : "The system is very simple to use and has a user-friendly interface. The system is designed with fully Bootstrap3 Integral to your own projects, you can suffer from.",
      "imglink" : "content/img/product-bioda.png",
      "name" : "Bioda- Hotel booking system",
      "price" : "300",
      "tags" : "hotels, booking management, hotel room",
      "type" : "hotel"
    },
    "-KHLeutHqQk1HvMofyLm" : {
      "category" : "Industrial specific",
      "description" : "Script was born to be ahead in innovation and at the peak of the real estate portal solutions, specifically designed for easy customization and use.  How to null ( I have not checked to make sure it is working ) You can Bypass request code: On file “…application/controllers/configurator.php” remove manually: array( ‘field’ =>_username’, ‘label’ =>’, ‘rules’ => ‘required’ ), array( ‘fiel’, ‘label’ or you can use   **if you try on localhost, Disconnect your internet first **",
      "imglink" : "content/img/product-real-estate-agency-portal.png",
      "name" : "Real estate Agency Portal",
      "price" : "500",
      "tags" : "real estate, agency, land selling",
      "type" : "Real estate"
    },
    "-KHLfN7OdqtbDnrZ-ojR" : {
      "category" : "Business Product",
      "description" : "With a set of professional, customisable, pre-made templates included, you can start sending appealing newsletters to your subscribers within minutes.  You can also design your own email templates or purchase email templates online to add to your template archive. There are no limitations and templates can be used for different purposes.",
      "imglink" : "content/img/product-lethe.png",
      "name" : "Lethe v2.0 – PHP Newsletter & Mailing System",
      "price" : "250",
      "tags" : "email, newsletter",
      "type" : "Email management"
    },
    "-KHLgqQdDxjj7sg9v64I" : {
      "category" : "Business Product",
      "description" : "Multi user file management system v3.0. Administrator can create users and set their permissions (what users can see and do, what kind of files upload, set bandwidth limits, filesize limits). He also has statistics and activity logs, every users action goes into database logs. Admin can upload files and change his password, since v1.2.1. Since v1.3 admin can create upload folders and assign them per user, as well as delete file messages.",
      "imglink" : "content/img/product-advance-file-management.jpg",
      "name" : "Advance file Management",
      "price" : "100",
      "tags" : "file management",
      "type" : "file management"
    },
    "-KHLh3xnknbbCGi9Ag6a" : {
      "category" : "Industrial specific",
      "description" : "Premium Media Script is a multipurpose php media script that is packed with many awesome features. It has been built from scratch with features and performance in mind. With this awesome script you are able to build your viral media site in under 5 minutes. Using the built-in tools, you can fill your site with media easily and painlessly.",
      "imglink" : "content/img/product-premium-media-script.jpg",
      "name" : "Premium Media Script v1.5.1",
      "price" : "230",
      "tags" : "media, video",
      "type" : "Media"
    },
    "-KHLjdxXYwvJYnLz4WNe" : {
      "category" : "Industrial specific",
      "description" : "List of interesting topics where users publish, discuss and vote on them. Sharen is responsive, php script, built for users want to share links, viral content, ask questions, etc. It’s easy to get up and running and edit all options with a powerful admin panel.",
      "imglink" : "content/img/product-Sharen-Trending-Topics-viral-news-stories.png",
      "name" : "Sharen v2.0 – Trending Topics, viral news, stories",
      "price" : "299",
      "tags" : "media",
      "type" : "media"
    },
    "-KHLkKX6DcloW08XFBtR" : {
      "category" : "Industrial specific",
      "description" : "Transporter Script provide you ability to manage your fleets booking business online, After installation you have to add location for which you are providing services then upload fleets you are providing for services and then finally add fares for two location for each fleet and that’s it. Now when a user make a booking request you will get email notification of the booking and also if you logged into admin panel then will receive the instant notification with sound alert. Transporter Script with payment method implement inside it will make it easy for you to manage your business. It also provide you post jobs and hire people for your business.",
      "imglink" : "content/img/product-Transporter-Online-Fleets-Booking-System.png",
      "name" : "Transporter- online fleet booking system",
      "price" : "300",
      "tags" : "car booking",
      "type" : "locomotives"
    },
    "-KHTVM0uyH69ywtY_LKX" : {
      "category" : "Industrial specific",
      "description" : "Management system for all types of educational institutions like schools and colleges. SMS have update wizard for update SMS system into next version, if there any database changes it will be start in first start of application. Integrates and facilitates 8 types of user accounts of a school: Super Administrator. Administrator. Human resurces.. Librarian. Teacher. Student. Parent. Visitor.",
      "imglink" : "content/img/product-SMS-School-Management-System-v3.4.png",
      "name" : "SMS - School management system",
      "price" : "250",
      "tags" : "school, education, learning",
      "type" : "education"
    },
    "-KK2CqAdVqwhEbOPddEG" : {
      "category" : "Misc",
      "description" : "You can use this PHP clone script to transform your hobbies into a profitable business. We’ve taken all the best things about Pinterest, and added a few tweaks and modifications of our own. The result is Pintastic: a versatile social network script, with the additional benefit of being able to advertise and sell your own products or services.",
      "imglink" : "content/img/product-pininterest-clone.png",
      "name" : "Pinterest Clone",
      "price" : "200",
      "tags" : "pininterest, media",
      "type" : "media"
    }
  }

}
